<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row0">
    <div id="topbar" class="hoc clear">
        <!-- ################################################################################################ -->
        <div class="fl_left">
            <ul class="nospace inline ">
                <li> @yield('yonetimpaneli')</li>
                <li><i class="fa fa-envelope-o"></i> info@cuneytyazici.com</li>

            </ul>
        </div>
        <div class="fl_right">
            <ul class="faico clear">
                <li><a class="faicon-facebook" href="#"><i class="fa fa-facebook"></i></a></li>
                <li><a class="faicon-twitter" href="#"><i class="fa fa-twitter"></i></a></li>
                <li><a class="faicon-linkedin" href="#"><i class="fa fa-linkedin"></i></a></li>
                <li><a class="faicon-google-plus" href="#"><i class="fa fa-google-plus"></i></a></li>
            </ul>
        </div>
        <!-- ################################################################################################ -->
    </div>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row1">
    <header id="header" class="hoc clear">
        <!-- ################################################################################################ -->
        <div  class="fl_left logo">
            <a href="index"><img src="{{asset('site')}}/images/demo/logo.png">    </a></div>
        <div id="quickinfo" class="fl_right">
            <ul class="nospace inline">

                <li><strong>İletİşİm:</strong><br>
                    +0262 222 22 22</li>
            </ul>
        </div>
        <!-- ################################################################################################ -->
    </header>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<div class="wrapper row2">
    <nav id="mainav" class="hoc clear">
        <!-- ################################################################################################ -->
        <ul class="clear">
            <li class="active"><a href="index.html">Anasayfa</a></li>
            <li><a class="drop" href="#">Sayfalar</a>
                <ul>
                    <li><a href="#">Sayfa1</a></li>
                    <li><a href="#">Sayfa2</a></li>
                    <li><a href="#">Sayfa3</a></li>
                </ul>
            </li>
            <li><a class="drop" href="#">Görseller</a>
                <ul>
                    <li><a href="video.html">Videolar</a></li>
                    <li><a href="#">Fotograf</a></li>
                    <li><a href="#">Sayfa3</a></li>
                </ul>
            </li>
            <li><a href="about">Hakkımda</a></li>
            <li><a href="uyeiletisim">İletİşİm</a></li>
                @yield('AdminPanelErişimLinki')
            <li> <a href="#" onclick="   document.getElementById('cikis').submit();">
                    Çıkış
                </a></li>
           <form id="cikis" action="{{ route('cikis')}}" method="POST" style="display: none;">@csrf </form>

        </ul>
        <!-- ################################################################################################ -->
    </nav>
</div>
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
<!-- ################################################################################################ -->
